{
  "blog_hero_eco": "بيئة",
  "blog_hero_insights": "-رؤى",
  "blog_hero_desc": "ابق على اطلاع برؤى الخبراء حول التخلص المستدام من النفايات الإلكترونية وأفضل ممارسات إعادة تدوير تكنولوجيا المعلومات والمسؤولية البيئية في العصر الرقمي.",
  "search_for_articles": "ابحث عن مقالات...",
  "featured_article": "مقالة مميزة",
  "latest_insights_title": "مستقبل إدارة النفايات الإلكترونية في دبي: التقنيات والاتجاهات لعام 2025",
  "latest_insights_author": "د. سارة أحمد",
  "latest_insights_date": "15 مارس 2025",
  "latest_insights_read_time": "12 دقيقة قراءة",
  "read_full_article": "اقرأ المقال كاملاً",
  "all_articles": "كل المقالات",
  "explore_blog_desc": "استكشف مجموعتنا من الرؤى والأدلة حول إدارة النفايات الإلكترونية.",
  "read_more": "اقرأ المزيد",
  "explore_blog_post_1_title": "الدليل الكامل لتدمير البيانات بشكل آمن",
  "explore_blog_post_1_desc": "تعرف على الأساليب المتوافقة مع معايير الصناعة لضمان تدمير بياناتك الحساسة بالكامل أثناء التخلص من النفايات الإلكترونية.",
  "explore_blog_post_1_read_time": "6 دقائق",
  "explore_blog_post_1_category": "أمن البيانات",
  "explore_blog_post_2_title": "أفضل ممارسات التخلص من أصول تكنولوجيا المعلومات للشركات",
  "explore_blog_post_2_desc": "حقق أقصى قدر من استرداد القيمة مع ضمان الامتثال والأمان في برنامج التخلص من أصول تكنولوجيا المعلومات الخاص بشركتك.",
  "explore_blog_post_2_read_time": "5 دقائق",
  "explore_blog_post_2_category": "التخلص من تكنولوجيا المعلومات",
  "explore_blog_post_3_title": "الأثر البيئي لإعادة تدوير النفايات الإلكترونية",
  "explore_blog_post_3_desc": "فهم كيف تساهم إعادة تدوير النفايات الإلكترونية بشكل صحيح في الحفاظ على البيئة ومبادئ الاقتصاد الدائري.",
  "explore_blog_post_3_read_time": "7 دقائق",
  "explore_blog_post_3_category": "الاستدامة",
  "explore_blog_post_4_title": "لوائح النفايات الإلكترونية في الإمارات العربية المتحدة: ما الذي تحتاج الشركات إلى معرفته",
  "explore_blog_post_4_desc": "تنقل في المشهد التنظيمي وتأكد من بقاء عملك متوافقًا مع متطلبات التخلص من النفايات الإلكترونية في الإمارات العربية المتحدة.",
  "explore_blog_post_4_read_time": "8 دقائق",
  "explore_blog_post_4_category": "الامتثال",
  "explore_blog_post_5_title": "كيفية تحضير أجهزتك لإعادة تدوير النفايات الإلكترونية",
  "explore_blog_post_5_desc": "دليل خطوة بخطوة للمستهلكين لإعداد الهواتف الذكية وأجهزة الكمبيوتر المحمولة وغيرها من الأجهزة بأمان لإعادة التدوير.",
  "explore_blog_post_5_read_time": "5 دقائق",
  "explore_blog_post_5_category": "دليل المستهلك",
  "explore_blog_post_6_title": "دور النفايات الإلكترونية في الاقتصاد الدائري",
  "explore_blog_post_6_desc": "اكتشف كيف تلعب إعادة تدوير الإلكترونيات دورًا حاسمًا في إنشاء نموذج اقتصادي دائري ومستدام.",
  "explore_blog_post_6_read_time": "6 دقائق",
  "explore_blog_post_6_category": "الاقتصاد",
  "browse_by_category_title": "تصفح حسب الفئة",
  "browse_by_category_desc": "ابحث عن مقالات خاصة باهتماماتك في إعادة تدوير النفايات الإلكترونية وإدارة تكنولوجيا المعلومات المستدامة.",
  "browse_category_1_title": "إعادة تدوير النفايات الإلكترونية",
  "browse_category_1_desc": "تعرف على تفاصيل إعادة تدوير الإلكترونيات بمسؤولية.",
  "browse_category_1_count": "12 مقالاً",
  "browse_category_2_title": "التخلص من تكنولوجيا المعلومات",
  "browse_category_2_desc": "أفضل الممارسات للتخلص من أصول تكنولوجيا المعلومات للشركات.",
  "browse_category_2_count": "8 مقالات",
  "browse_category_3_title": "أمن البيانات",
  "browse_category_3_desc": "تأكد من تدمير بياناتك الحساسة بشكل آمن.",
  "browse_category_3_count": "6 مقالات",
  "browse_category_4_title": "الاستدامة",
  "browse_category_4_desc": "كيف تساهم إعادة تدوير النفايات الإلكترونية في كوكب أكثر خضرة.",
  "browse_category_4_count": "10 مقالات",
  "view_all_categories": "عرض كل الفئات",
  "share_this_article": "شارك هذا المقال",
  "blog_author_title": "كبير علماء البيئة",
  "no_results_found": "لم يتم العثور على نتائج لـ \"{searchTerm}\"",
  "blog_detail_title": "ما هي النفايات الإلكترونية ولماذا هي مهمة في دبي؟",
  "blog_detail_description": "دليل شامل لفهم النفايات الإلكترونية وتأثيرها البيئي وأفضل الممارسات للتخلص السليم وإعادة التدوير في دبي.",
  "blog_p1": "لقد جعل التقدم التكنولوجي السريع في دبي مركزًا للابتكار، ولكنه يولد أيضًا كمية كبيرة من النفايات الإلكترونية. يقدم هذا الدليل نظرة شاملة على النفايات الإلكترونية، والتخلص السليم منها، وإعادة تدويرها لضمان الاستدامة البيئية والامتثال التنظيمي.",
  "blog_h1": "ما هي النفايات الإلكترونية ولماذا هي مهمة في دبي؟",
  "blog_p2": "النفايات الإلكترونية تشمل جميع الأجهزة الكهربائية أو الإلكترونية المهملة. وهذا يشمل كل شيء من الهواتف الذكية والطابعات وأجهزة التلفزيون إلى الثلاجات ومكيفات الهواء. تحتوي هذه الأجهزة غالبًا على مواد خطرة مثل الرصاص والزئبق والكادميوم، والتي يمكن أن تلوث التربة والمياه إذا لم يتم التخلص منها بشكل صحيح.",
  "blog_list1_item1": "تنتج دبي أكثر من 17000 طن من النفايات الإلكترونية سنويًا.",
  "blog_list1_item2": "من المتوقع أن يتضاعف حجم النفايات الإلكترونية عالميًا تقريبًا بحلول عام 2030.",
  "blog_list1_item3": "يمكن أن يؤدي التخلص غير السليم إلى إطلاق السموم، مما يؤثر على صحة الإنسان والبيئة.",
  "blog_h2": "المتطلبات القانونية للتخلص من النفايات الإلكترونية في دبي",
  "blog_h3": "لوائح بلدية دبي",
  "blog_list2_item1": "قانون إدارة النفايات رقم 12 لعام 2020: يفرض فرز جميع أنواع النفايات والتخلص السليم منها، بما في ذلك النفايات الإلكترونية.",
  "blog_list2_item2": "لوائح الفرز الذكي: تعزز استخدام الحاويات الذكية ومرافق الفرز المتقدمة لتعزيز جهود إعادة التدوير.",
  "blog_list2_item3": "المسؤولية الممتدة للمنتج (EPR): تلزم المصنعين والمستوردين بإدارة دورة حياة منتجاتهم، بما في ذلك التخلص منها.",
  "blog_h4": "القوانين البيئية الاتحادية لدولة الإمارات العربية المتحدة",
  "blog_list3_item1": "القانون الاتحادي رقم 24 لعام 1999: يحكم حماية البيئة وتنميتها.",
  "blog_list3_item2": "قرار مجلس الوزراء رقم 37 لعام 2001: يوفر لوائح محددة لإدارة النفايات الخطرة.",
  "blog_alert1_title": "تحذير الامتثال",
  "blog_alert1_text": "عدم الامتثال للوائح إعادة تدوير النفايات الإلكترونية يمكن أن يؤدي إلى عقوبات شديدة على كل من الأفراد والشركات. تأكد دائمًا من أن نفاياتك الإلكترونية يتم التعامل معها من قبل منشأة إعادة تدوير معتمدة من الحكومة.",
  "blog_h5": "أفضل الممارسات لإعادة تدوير النفايات الإلكترونية في دبي",
  "blog_h6": "1. أمن البيانات وتدميرها",
  "blog_list4_item1": "قبل إعادة التدوير، من الأهمية بمكان التأكد من مسح جميع البيانات الحساسة بشكل آمن. هذا يحمي المعلومات الشخصية والشركات من الوصول غير المصرح به.",
  "blog_list4_item2": "التدمير المادي: يمكن تقطيع الأقراص الصلبة أو سحقها لضمان عدم إمكانية استرداد البيانات.",
  "blog_list4_item3": "مسح البيانات: استخدام معايير DoD 5220.22-M أو ما شابهها يضمن الكتابة فوق البيانات عدة مرات.",
  "blog_list4_item4": "تدمير البيانات المعتمد: احصل دائمًا على شهادة تدمير كدليل على الامتثال.",
  "blog_h7": "2. تقييم المعدات وتقييمها",
  "blog_table1_header1": "نوع المعدات",
  "blog_table1_header2": "العمر النموذجي",
  "blog_table1_header3": "قيمة إعادة البيع",
  "blog_table1_header4": "أفضل طريقة للتخلص",
  "blog_table1_row1_col1": "أجهزة الكمبيوتر المحمولة والأجهزة المحمولة",
  "blog_table1_row1_col2": "3-5 سنوات",
  "blog_table1_row1_col3": "مرتفع (إذا كانت تعمل)",
  "blog_table1_row1_col4": "مسح البيانات وإعادة التسويق",
  "blog_table1_row2_col1": "أجهزة الكمبيوتر المكتبية",
  "blog_table1_row2_col2": "4-6 سنوات",
  "blog_table1_row2_col3": "معتدل (المكونات)",
  "blog_table1_row2_col4": "استرداد المكونات",
  "blog_table1_row3_col1": "الخوادم",
  "blog_table1_row3_col2": "5-7 سنوات",
  "blog_table1_row3_col3": "مرتفع (إذا كانت حديثة)",
  "blog_table1_row3_col4": "إعادة التسويق أو إعادة التدوير",
  "blog_table1_row4_col1": "الطابعات والأجهزة الطرفية",
  "blog_table1_row4_col2": "2-5 سنوات",
  "blog_table1_row4_col3": "منخفض",
  "blog_table1_row4_col4": "إعادة التدوير المسؤولة",
  "blog_table1_row5_col1": "معدات الشبكات",
  "blog_table1_row5_col2": "5+ سنوات",
  "blog_table1_row5_col3": "منخفض إلى معتدل",
  "blog_table1_row5_col4": "استرداد المواد",
  "blog_h8": "3. اختيار جهات إعادة تدوير النفايات الإلكترونية المعتمدة",
  "blog_p3": "اختيار شريك إعادة التدوير المناسب أمر بالغ الأهمية. تأكد من أنهم معتمدون ويتبعون ممارسات سليمة بيئيًا.",
  "blog_checklist1_pros_title": "ما الذي تبحث عنه",
  "blog_checklist1_pros_item1": "تراخيص تدوير لجميع عمليات إعادة التدوير",
  "blog_checklist1_pros_item2": "شهادة R2 (إعادة التدوير المسؤولة)",
  "blog_checklist1_pros_item3": "أنظمة تتبع وتقارير شفافة",
  "blog_checklist1_pros_item4": "خدمات تدمير البيانات في الموقع وخارجه",
  "blog_checklist1_pros_item5": "سلسلة عهدة آمنة لجميع المواد التي يتم جمعها",
  "blog_checklist1_cons_title": "علامات حمراء يجب تجنبها",
  "blog_checklist1_cons_item1": "سياسات امتثال غامضة أو غير موجودة",
  "blog_checklist1_cons_item2": "لا توجد منهجية واضحة للتتبع أو تدمير البيانات",
  "blog_checklist1_cons_item3": "نقص التراخيص أو الشهادات المناسبة",
  "blog_checklist1_cons_item4": "أسعار غير واضحة أو رسوم خدمة خفية",
  "blog_checklist1_cons_item5": "غامض بشكل عام في التفاصيل",
  "blog_h9": "الفوائد البيئية لإعادة تدوير النفايات الإلكترونية بشكل صحيح",
  "blog_p4": "تساهم إعادة تدوير النفايات الإلكترونية بشكل صحيح في دبي بشكل كبير في الحفاظ على البيئة. تشمل الفوائد الرئيسية الحفاظ على الموارد الطبيعية وتقليل التلوث وتوفير الطاقة.",
  "blog_stat1_label": "انخفاض في محتوى نفايات مكبات النفايات",
  "blog_stat2_label": "استرداد المعادن الثمينة مثل الذهب والفضة",
  "blog_stat3_label": "الحفاظ على الطاقة لصنع مكونات جديدة",
  "blog_h10": "استعادة الموارد والاقتصاد الدائري",
  "blog_p5": "تعد إعادة تدوير النفايات الإلكترونية حجر الزاوية في الاقتصاد الدائري. من خلال استعادة المواد القيمة من الإلكترونيات القديمة، نقلل من الحاجة إلى مواد خام جديدة، مما يقلل بدوره من انبعاثات غازات الاحتباس الحراري ويحافظ على الموارد الطبيعية.",
  "blog_list5_item1": "المعادن الثمينة: يتم استرداد الذهب والفضة والبلاديوم والبلاتين وإعادة استخدامها.",
  "blog_list5_item2": "المعادن الأساسية: يتم إعادة تدوير النحاس والألومنيوم والصلب لصنع منتجات جديدة.",
  "blog_list5_item3": "البلاستيك: يعاد تدويره إلى مكونات جديدة لمختلف الصناعات.",
  "blog_list5_item4": "الزجاج: يعاد استخدامه في شاشات CRT أو منتجات زجاجية أخرى.",
  "blog_h11": "استراتيجيات إدارة النفايات الإلكترونية الفعالة من حيث التكلفة",
  "blog_h12": "إدارة دورة حياة الأصول",
  "blog_list6_item1": "تطبيق نظام واضح لتتبع الأصول من الشراء إلى التخلص.",
  "blog_list6_item2": "إنشاء دورة تحديث منتظمة لتعظيم قيمة إعادة البيع.",
  "blog_list6_item3": "الشراكة مع جهة إعادة تدوير معتمدة لإدارة نهاية العمر.",
  "blog_list6_item4": "إعطاء الأولوية لفرص إعادة التسويق للمعدات الوظيفية.",
  "blog_h13": "حساب عائد الاستثمار لبرامج النفايات الإلكترونية",
  "blog_p6": "احسب عائد الاستثمار لبرنامج النفايات الإلكترونية الخاص بك من خلال النظر في:",
  "blog_alert2_title": "صيغة عائد الاستثمار",
  "blog_alert2_text": "عائد الاستثمار = [(الإيرادات من إعادة البيع + وفورات التكاليف من الامتثال) - تكاليف البرنامج] / تكاليف البرنامج",
  "blog_h14": "مستقبل إعادة تدوير النفايات الإلكترونية في دبي",
  "blog_p7": "تستثمر دبي بكثافة في تقنيات إعادة التدوير المبتكرة وحلول إدارة النفايات المستدامة لتضع نفسها كشركة رائدة عالميًا في الاقتصاد الدائري.",
  "blog_h15": "التقنيات والاتجاهات الناشئة",
  "blog_list7_item1": "الفرز والروبوتات التي تعمل بالذكاء الاصطناعي لإعادة تدوير أكثر كفاءة.",
  "blog_list7_item2": "تقنية البلوك تشين لتتبع سلسلة التوريد بشفافية.",
  "blog_list7_item3": "عمليات استرداد المعادن المتقدمة لاستخراج قيمة أكبر من النفايات الإلكترونية.",
  "blog_list7_item4": "برامج استعادة المستهلك من قبل مصنعي الإلكترونيات.",
  "blog_alert3_title": "نصيحة احترافية",
  "blog_alert3_text": "ابحث عن جهات إعادة التدوير التي تستثمر في التقنيات الجديدة. هذا مؤشر جيد على التزامهم بالاستدامة على المدى الطويل وتقديم أفضل خدمة ممكنة.",
  "blog_h16": "خاتمة",
  "blog_p8": "تعد الإدارة الفعالة للنفايات الإلكترونية مسؤولية مشتركة. من خلال اتباع طرق التخلص الصحيحة، والشراكة مع جهات إعادة التدوير المعتمدة، وتبني عقلية الاقتصاد الدائري، يمكننا التخفيف من التأثير البيئي للنفايات الإلكترونية والمساهمة في مستقبل أكثر استدامة لدبي.",
  "blog_p9": "مستقبل إدارة النفايات الإلكترونية في دبي مشرق، مع الابتكار المستمر واللوائح الأكثر صرامة والوعي العام المتزايد. دعونا جميعًا نؤدي دورنا للحفاظ على مدينتنا نظيفة وخضراء ومتوافقة.",
  "blog_cta_title": "هل أنت مستعد لبدء برنامج إعادة تدوير النفايات الإلكترونية الخاص بك؟",
  "blog_cta_desc": "سواء كنت شركة ذات مخزون كبير من تكنولوجيا المعلومات أو فردًا لديه أجهزة إلكترونية قديمة، يمكننا المساعدة. اتصل بنا لمعرفة المزيد عن خدمات إعادة التدوير المعتمدة لدينا وكيف يمكننا مساعدتك في إدارة نفاياتك الإلكترونية بمسؤولية.",
  "blog_cta_button1": "احصل على عرض سعر",
  "blog_cta_button2": "اعرف المزيد",
  "sdd_p1": "عندما تصل أصول تكنولوجيا المعلومات إلى نهاية عمرها الافتراضي ، تظل البيانات التي تحتوي عليها مسؤولية كبيرة. يقدم هذا الدليل نظرة عامة كاملة على التدمير الآمن للبيانات ، مما يضمن تدمير معلومات شركتك الحساسة بشكل دائم وقابل للتحقق.",
  "sdd_h1": "لماذا تدمير البيانات غير قابل للتفاوض",
  "sdd_p2": "يمكن أن يؤدي الفشل في تدمير البيانات بشكل صحيح إلى عواقب وخيمة ، بما في ذلك:",
  "sdd_l1_i1": "خروقات البيانات: كشف معلومات العملاء أو الموظفين أو المعلومات المسجلة الملكية.",
  "sdd_l1_i2": "العقوبات المالية: غرامات باهظة لعدم الامتثال للوائح حماية البيانات مثل اللائحة العامة لحماية البيانات.",
  "sdd_l1_i3": "الإضرار بالسمعة: فقدان ثقة العملاء والشركاء.",
  "sdd_h2": "طرق تدمير البيانات بشكل آمن",
  "sdd_sh1": "المسح المعتمد على البرامج (المحو)",
  "sdd_p3": "تستخدم هذه الطريقة برامج متخصصة للكتابة فوق البيانات الموجودة بأحرف عشوائية عبر جهاز التخزين بأكمله. إنها طريقة فعالة لتعقيم محركات الأقراص لإعادة استخدامها.",
  "sdd_sh2": "إزالة المغناطيسية",
  "sdd_p4": "تتضمن إزالة المغناطيسية استخدام مغناطيس قوي لتدمير المجال المغناطيسي على وسائط التخزين مثل محركات الأقراص الصلبة (HDDs) والأشرطة ، مما يجعل البيانات غير قابلة للاسترداد. هذه الطريقة تجعل محركات الأقراص غير صالحة للاستعمال بعد ذلك.",
  "sdd_sh3": "التدمير المادي (التقطيع)",
  "sdd_p5": "الطريقة الأكثر أمانًا ، التدمير المادي يتضمن تقطيع جهاز التخزين إلى قطع صغيرة. هذا هو الضمان النهائي لعدم إمكانية استرداد البيانات وهو مثالي للأصول الأكثر حساسية.",
  "sdd_a1_t": "التدمير في الموقع مقابل خارج الموقع",
  "sdd_a1_d": "نحن نقدم كلاً من التدمير في الموقع في منشأتك لتحقيق أقصى قدر من الأمان وراحة البال ، بالإضافة إلى التدمير الآمن خارج الموقع في منشآتنا المعتمدة.",
  "sdd_h3": "ما هي الطريقة المناسبة لك؟",
  "sdd_th1": "الطريقة",
  "sdd_th2": "الأفضل لـ",
  "sdd_th3": "الفائدة الرئيسية",
  "sdd_tr1c1": "مسح البيانات",
  "sdd_tr1c2": "إعادة استخدام أو إعادة تسويق الأصول",
  "sdd_tr1c3": "يحافظ على قيمة الأجهزة",
  "sdd_tr2c1": "إزالة المغناطيسية",
  "sdd_tr2c2": "بيانات عالية الأمان على محركات الأقراص الصلبة / الأشرطة",
  "sdd_tr2c3": "سريع وفعال للوسائط المغناطيسية",
  "sdd_tr3c1": "التقطيع",
  "sdd_tr3c2": "أعلى احتياجات الأمان ، محركات الأقراص ذات الحالة الصلبة",
  "sdd_tr3c3": "لا رجعة فيه ، أمان مطلق",
  "sdd_h4": "أهمية الشهادة",
  "sdd_p6": "اختر دائمًا شريك تدمير بيانات معتمد. عند الانتهاء ، يجب أن تتلقى شهادة تدمير لكل أصل. يعمل هذا المستند كسجل قانوني لعمليات تدقيق الامتثال الخاصة بك ، ويوضح بالتفصيل الطريقة المستخدمة ويؤكد المحو الدائم للبيانات.",
  "itad_p1": "التخلص من أصول تكنولوجيا المعلومات للشركات (ITAD) هو أكثر من مجرد التخلص ؛ إنها عملية استراتيجية لإدارة معدات تكنولوجيا المعلومات المتقاعدة بطريقة آمنة ومتوافقة وذكية ماليًا. يوضح هذا الدليل أفضل الممارسات لإنشاء برنامج ITAD فعال.",
  "itad_h1": "الركائز الأساسية لبرنامج ITAD قوي",
  "itad_p2": "يوازن البرنامج الناجح بين أمن البيانات واستعادة القيمة والمسؤولية البيئية.",
  "itad_cl1_pt": "ما يجب فعله في ITAD",
  "itad_cl1_pi1": "الاحتفاظ بقائمة جرد مفصلة لجميع أصول تكنولوجيا المعلومات.",
  "itad_cl1_pi2": "الشراكة مع بائع ITAD معتمد.",
  "itad_cl1_pi3": "إعطاء الأولوية لتدمير البيانات بشكل آمن لجميع الأجهزة.",
  "itad_cl1_ct": "ما لا يجب فعله في ITAD",
  "itad_cl1_ci1": "لا تكدس المعدات القديمة إلى أجل غير مسمى.",
  "itad_cl1_ci2": "لا تستخدم جهات إعادة تدوير غير معتمدة أو غير رسمية.",
  "itad_cl1_ci3": "لا تهمل وثائق سلسلة العهدة.",
  "itad_h2": "تعظيم العائد المالي على الأصول المتقاعدة",
  "itad_p3": "قد لا تزال معدات تكنولوجيا المعلومات القديمة لديك ذات قيمة كبيرة. سيساعدك شريك ITAD الجيد على استرداد هذه القيمة من خلال:",
  "itad_l1_i1": "إعادة التسويق: تجديد وإعادة بيع المعدات الوظيفية.",
  "itad_l1_i2": "حصاد المكونات: إنقاذ الأجزاء القيمة مثل ذاكرة الوصول العشوائي ووحدات المعالجة المركزية.",
  "itad_l1_i3": "إعادة تدوير المواد: استعادة المعادن الثمينة والمواد الأخرى.",
  "itad_h3": "ضمان الامتثال التنظيمي",
  "itad_p4": "يمكن أن يكون التنقل في شبكة لوائح البيئة وخصوصية البيانات معقدًا. يضمن موفر ITAD المعتمد أن تظل متوافقًا مع جميع المعايير المحلية والدولية ، مما يوفر وثائق وتقارير كاملة لعمليات التدقيق الخاصة بك.",
  "itad_a1_t": "إدارة المخاطر هي المفتاح",
  "itad_a1_d": "يمكن أن يؤدي برنامج ITAD الذي تتم إدارته بشكل سيئ إلى خروقات البيانات وغرامات بيئية والإضرار بالسمعة. اختيار الشريك المناسب هو أفضل دفاع لك ضد هذه المخاطر.",
  "ei_p1": "هل تساءلت يومًا ما يحدث لهاتفك القديم أو الكمبيوتر المحمول بعد التخلص منه؟ تعد إعادة تدوير النفايات الإلكترونية عملية بالغة الأهمية لها تأثير إيجابي عميق على بيئتنا ، ولكن فقط عند إجرائها بشكل صحيح.",
  "ei_h1": "مشكلة النفايات الإلكترونية",
  "ei_p2": "تمتلئ الأجهزة الإلكترونية بكل من الموارد القيمة والمواد الخطرة. عند إرسالها إلى مكبات النفايات ، يمكن أن تتسرب هذه المواد السامة إلى التربة والمياه ، بينما تُفقد المعادن الثمينة إلى الأبد.",
  "ei_s1_v": "85٪",
  "ei_s1_l": "من النفايات الإلكترونية يتم التخلص منها بشكل غير صحيح على مستوى العالم",
  "ei_s2_v": "70٪",
  "ei_s2_l": "من المعادن الثقيلة في مكبات النفايات تأتي من النفايات الإلكترونية",
  "ei_s3_v": "1 طن",
  "ei_s3_l": "من لوحات الدوائر المعاد تدويرها يمكن أن ينتج ذهبًا أكثر بـ 40-800 مرة من الخام المستخرج",
  "ei_h2": "كيف تساعد إعادة التدوير المسؤولة",
  "ei_p3": "إعادة تدوير النفايات الإلكترونية بشكل صحيح هي عملية متعددة الخطوات تفكك الأجهزة إلى مكوناتها الأساسية. وهذا يسمح بـ:",
  "ei_l1_i1": "الحفاظ على الموارد: استعادة المواد القيمة مثل الذهب والفضة والنحاس والألومنيوم يقلل من الحاجة إلى عمليات تعدين جديدة.",
  "ei_l1_i2": "منع التلوث: إزالة ومعالجة المواد الخطرة مثل الزئبق والرصاص والكادميوم بأمان يمنع التلوث البيئي.",
  "ei_l1_i3": "توفير الطاقة: استخدام المواد المعاد تدويرها لتصنيع منتجات جديدة يستهلك طاقة أقل بكثير من استخدام الموارد البكر.",
  "ei_h3": "دورك في الحل",
  "ei_p4": "كمستهلك أو شركة ، اختيارك مهم. باختيار جهة إعادة تدوير نفايات إلكترونية معتمدة ، فإنك تضمن أن أجهزتك الإلكترونية القديمة تصبح مصدرًا للمواد القيمة للمستقبل ، وليس مصدرًا للتلوث اليوم.",
  "ei_a1_t": "فكر بشكل دائري",
  "ei_a1_d": "إعادة تدوير النفايات الإلكترونية هي ركيزة أساسية للاقتصاد الدائري ، حيث تحول نموذج 'خذ - اصنع - تخلص' الخطي إلى حلقة مستدامة من إعادة الاستخدام والتجديد.",
  "uae_p1": "وضعت الإمارات العربية المتحدة إطارًا قانونيًا قويًا لإدارة التحدي المتزايد للنفايات الإلكترونية. بالنسبة للشركات ، فإن فهم هذه اللوائح والالتزام بها ليس مجرد مسألة امتثال ، بل مسؤولية مؤسسية.",
  "uae_h1": "لوائح النفايات الإلكترونية الرئيسية في الإمارات العربية المتحدة",
  "uae_l1_i1": "القانون الاتحادي رقم 24 لسنة 1999 (حماية البيئة وتنميتها): القانون الأساسي الذي يحكم حماية البيئة.",
  "uae_l1_i2": "استراتيجية دبي المتكاملة لإدارة النفايات: تهدف إلى التخلص من النفايات تمامًا بحلول عام 2030 ، مع التركيز بشكل كبير على إعادة التدوير.",
  "uae_l1_i3": "المسؤولية الممتدة للمنتج (EPR): هذا المبدأ ، الذي يتم اعتماده في الإمارات العربية المتحدة ، يضع المسؤولية على المصنعين والمستوردين عن دورة حياة منتجاتهم بأكملها.",
  "uae_a1_t": "الجهل ليس دفاعًا",
  "uae_a1_d": "يمكن أن تكون العقوبات المفروضة على عدم الامتثال شديدة ، بما في ذلك غرامات كبيرة وإجراءات قانونية. يجب على الشركات التأكد من أن طرق التخلص الخاصة بها متوافقة تمامًا.",
  "uae_h2": "ماذا يعني هذا لعملك",
  "uae_p2": "يجب أن يكون لدى عملك عملية واضحة وموثقة للتعامل مع الإلكترونيات في نهاية عمرها الافتراضي. وهذا ينطوي على الشراكة مع شركات إعادة التدوير المعتمدة من الحكومة.",
  "uae_th1": "المتطلب",
  "uae_th2": "لماذا هو مهم",
  "uae_th3": "كيفية الامتثال",
  "uae_tr1c1": "تدمير البيانات بشكل آمن",
  "uae_tr1c2": "حماية بيانات الشركة والعملاء الحساسة.",
  "uae_tr1c3": "استخدم بائعًا معتمدًا ؛ احصل على شهادات تدمير.",
  "uae_tr2c1": "إعادة تدوير معتمدة",
  "uae_tr2c2": "ضمان التخلص السليم بيئيًا.",
  "uae_tr2c3": "الشراكة مع منشأة مرخصة من تدوير.",
  "uae_h3": "اختيار شريك متوافق",
  "uae_p3": "عند اختيار شريك للنفايات الإلكترونية في الإمارات العربية المتحدة ، تحقق من شهاداتهم واطلب وثائق سلسلة عهدة واضحة. سيكون هذا دليلك على الامتثال وتأكيدك على أن نفاياتك الإلكترونية يتم التعامل معها بمسؤولية.",
  "prep_p1": "قبل إرسال أجهزتك الإلكترونية القديمة لإعادة التدوير ، من الضروري اتخاذ بعض الخطوات التحضيرية. هذا لا يحمي معلوماتك الشخصية فحسب ، بل يساعد أيضًا في أن تكون عملية إعادة التدوير أكثر كفاءة.",
  "prep_sh1": "الخطوة 1: نسخ بياناتك احتياطيًا",
  "prep_p2": "الخطوة الأولى والأكثر أهمية. قبل مسح أي جهاز ، تأكد من نسخ جميع ملفاتك وصورك ومستنداتك المهمة احتياطيًا بأمان. استخدم خدمة سحابية أو محرك أقراص ثابت خارجي.",
  "prep_sh2": "الخطوة 2: محو بياناتك بشكل آمن",
  "prep_p3": "حذف الملفات ببساطة لا يكفي. لحماية خصوصيتك حقًا ، تحتاج إلى إجراء مسح آمن. بالنسبة للهواتف والأجهزة اللوحية ، هذا يعني إجراء إعادة ضبط المصنع. بالنسبة لأجهزة الكمبيوتر ، فكر في استخدام برنامج تدمير البيانات لطبقة إضافية من الأمان.",
  "prep_sh3": "الخطوة 3: إزالة البطاريات وبطاقات SIM / SD",
  "prep_p4": "إذا كان جهازك يحتوي على بطارية قابلة للإزالة ، فقم بإزالتها. أيضًا ، لا تنس إزالة بطاقة SIM الخاصة بك من الهاتف أو أي بطاقات SD من الكاميرات أو الأجهزة الأخرى. يمكن أن تحتوي هذه على معلومات شخصية.",
  "prep_h1": "قائمة مراجعة ما قبل إعادة التدوير",
  "prep_cl1_pt": "الخطوات الأساسية",
  "prep_cl1_pi1": "نسخ جميع البيانات الشخصية احتياطيًا.",
  "prep_cl1_pi2": "إجراء إعادة ضبط المصنع أو مسح آمن.",
  "prep_cl1_pi3": "إزالة بطاقات SIM وبطاقات الذاكرة والبطاريات (إن أمكن).",
  "prep_cl1_ct": "أخطاء شائعة يجب تجنبها",
  "prep_cl1_ci1": "نسيان تسجيل الخروج من الحسابات (iCloud ، Google ، إلخ).",
  "prep_cl1_ci2": "افتراض أن 'حذف' الملفات كافٍ.",
  "prep_cl1_ci3": "ترك الأجهزة الطرفية الشخصية مثل دونجل USB متصلة.",
  "ce_p1": "لعقود من الزمان ، عمل اقتصادنا على نموذج خطي: خذ الموارد ، اصنع المنتجات ، وتخلص منها. يقدم الاقتصاد الدائري بديلاً مستدامًا ، وتعد إعادة تدوير النفايات الإلكترونية أحد أهم مكوناته.",
  "ce_h1": "ما هو الاقتصاد الدائري؟",
  "ce_p2": "الاقتصاد الدائري هو نموذج للإنتاج والاستهلاك يتضمن المشاركة والتأجير وإعادة الاستخدام والإصلاح والتجديد وإعادة تدوير المواد والمنتجات الحالية لأطول فترة ممكنة. بهذه الطريقة ، يتم تمديد دورة حياة المنتجات.",
  "ce_l1_i1": "يقلل من النفايات: عن طريق تصميم النفايات خارج النظام.",
  "ce_l1_i2": "يحافظ على الموارد: الحفاظ على المواد قيد الاستخدام لفترة أطول.",
  "ce_l1_i3": "يخفض انبعاثات الكربون: تقليل الحاجة إلى استخراج وإنتاج كثيفين للطاقة.",
  "ce_l1_i4": "يخلق فرصًا اقتصادية: في صناعات الإصلاح والتجديد وإعادة التدوير.",
  "ce_h2": "كيف تتناسب النفايات الإلكترونية",
  "ce_p3": "الأجهزة الإلكترونية غنية بالمواد القيمة. بدلاً من دفن هذه المواد في مكبات النفايات ، تستعيدها إعادة التدوير المسؤولة ، مما يسمح باستخدامها في منتجات جديدة. هذا هو الاقتصاد الدائري في العمل.",
  "ce_s1_v": "حتى 60",
  "ce_s1_l": "يمكن العثور على عناصر من الجدول الدوري في النفايات الإلكترونية",
  "ce_s2_v": "95٪",
  "ce_s2_l": "من المواد الموجودة في الهاتف المحمول يمكن استردادها وإعادة تدويرها",
  "ce_s3_v": "مليون",
  "ce_s3_l": "يمكن لأجهزة الكمبيوتر المحمولة المعاد تدويرها توفير طاقة تعادل تشغيل 3500 منزل لمدة عام",
  "ce_h3": "الانتقال إلى ما بعد إعادة التدوير",
  "ce_p4": "في حين أن إعادة التدوير هي المفتاح ، فإن الاقتصاد الدائري يؤكد أيضًا على إعادة الاستخدام والإصلاح. تعد الخدمات مثل إعادة تسويق أصول تكنولوجيا المعلومات وإعادة تصنيعها أمرًا بالغ الأهمية لإطالة عمر الأجهزة حتى قبل وصولها إلى مرحلة إعادة التدوير ، مما يزيد من قيمتها الاقتصادية والبيئية."
}
